word_dict = {
    'природа': ['сирень', 'береза', 'река', 'гора', 'озеро', 'лес', 'цветок', 'поляна', 'водопад', 'звезды'],
    'еда': ['яблоко', 'банан', 'пицца', 'суп', 'паста', 'мороженое', 'салат', 'сэндвич', 'чипсы', 'конфеты'],
    'животные': ['кошка', 'собака', 'слон', 'тигр', 'жираф', 'пингвин', 'крокодил', 'орел', 'дельфин', 'лев'],
    'транспорт': ['автомобиль', 'велосипед', 'самолет', 'поезд', 'корабль', 'мотоцикл', 'автобус', 'трамвай', 'такси', 'метро'],
    'цвета': ['красный', 'синий', 'зеленый', 'желтый', 'оранжевый', 'фиолетовый', 'розовый', 'черный', 'белый', 'коричневый']
}
